<!-- О нас -->
<span id="about_us_link"></span>
<section id="about_us">
    <div class="container">

        <h2 class="text-center header">О КОМПАНИИ</h2>

        <hr class="line"></hr>

        <div class="row">
            <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
                <p>
                    Мы любим и умеем делать хорошую пиццу. В этом нам помогают два золотых правила: пицца должна быть вкусной и пицца должна быть горячей.

                    Для того, чтобы радовать вас действительно вкусной пиццей, мы готовим только из самых свежих и качественных продуктов. Из спелых овощей, сочной ветчины и нежного сыра по оригинальному рецепту в печи выпекается пицца для вас. Именно для вас, и это не фигура речи. Каждая пицца печётся для конкретного человека, потому что мы не готовим заранее, не используем полуфабрикаты и не разогреваем готовую пиццу. Только свежеиспечённая пицца может быть по-настоящему вкусной.
                </p>
            </div>

            <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
                <p>
                    А для того, чтобы пицца попадала на ваш стол горячей, у нас есть сумасшедшая служба доставки со специальными термосумками. Пока автомобиль доставки мчится к вам на околозвуковой скорости, термосумка за счёт специальной системы сохранения тепла не даёт вашей пицце остыть.<br><br>

                    Каждый день мы думаем, как сделать нашу пиццу вкуснее, а сервис лучше. Меню постоянно расширяется, и впереди вас ждут ещё много интересных и вкусных рецептов.<br>
                </p>
            </div>

        </div>

    </div>

    </div>
</section>